<div class="categories">
    <div class="categories__title P36-b C-6 Py Py-s">{{ $categories['mainTitle'] }}</div>
    <div class="categories__row Mb-xl">
        @include('inc.components.category-card', $categories)
    </div>
    <div class="seo P14 C-14">
        <h1 class="seo__title P30-b">
            Шины, автопокрышки, летняя и зимняя автомобильная резина (Киев)<br>
            Недорого, действующие цены.
        </h1>
        <p>
            Зачем нужны качественные автопокрышки, почему об их особенностях так пекутся? Даже начинающий водитель в курсе, что основной аспект его безопасности на дороге является грамотный подбор шин в нормальном состоянии. Каждый водитель знает, что основным атрибутом безопасной поездки является подбор шин высокого качества. Чтобы каждый новый день на городских улицах не был омрачен проблемным сцеплением и недостаточной маневренностью, необходимо выбирать только известные, специализированные интернет-магазины.
        </p>
        <p>
            Покрышки для летнего времени года позволяют обеспечить жесткое сцепление с асфальтом и другими типами сухого и мокрого дорожного покрытия. Использовать зимнюю резину в жару не целесообразно – многие модели просто «поплывут», не обеспечат необходимой жесткости и очень быстро выйдут из строя. Если учитывать, что «холодная» резина стоит на порядок выше «теплой», то мнимая экономия ничем хорошим не закончится.
        </p>
        <p>
            Легко и просто купить шины в Киеве в интернет магазине Lester. На ваш выбор предлагается широкий ассортимент покрышек от всевозможных производителей, выполняющих необходимые вам функции. Выгодно купить летние шины в Киеве зимой, во время скидок и распродаж.
        </p>
        <p>
            Если вы устали менять покрышки и метаться в сомнениях из-за капризов походы (вчера вроде и лето пришло, а сегодня опять 5 градусов тепла), предлагаем приобрести всесезонные шины. Киев, как и практически любой другой город в Украине, отличается мягким климатом, поэтому спрос на всесезонные покрышки есть.
        </p>
    </div>
</div>
