<?php
return
[
    'tab1' => [
        'triggerName' => 'Описание товара',
        'text1' => 'Если вы также планируете приобрести шины для своего автомобиля, вам следует определиться с несколькими наиболее важными параметрами покрышек. И первый из них – это компания-производитель. Современный рынок автопродукции предлагает сегодня резину более чем 40 изготовителей – здесь и Nokian, и Michelin, и Continental, и множество других марок. И поэтому перед  тем, как сделать выбор в пользу того или иного бренда, вам стоит узнать отзывы бывалых автовладельцев.',
        'text2' => 'Следующий ключевой момент – это сезонность покрышек. Если вам кажется, что опираться тут следует только на наступившее время года, вы сильно заблуждаетесь. Сложности возникают и здесь. К примеру, с тем, стоит ли приобретать резину в Херсоне, которая рассчитана на круглогодичное использование, то есть, демисезонные покрышки. Или же отдать предпочтение отдельно зимним и летним шинам.',
        'text3' => 'Что касается типоразмера, то здесь никаких вариантов не должно быть. Ориентируйтесь только на характеристики собственного транспортного средства, и ни на что другое. Если у вас возникли какие-либо сомнения при приобретении шины, проконсультируйтесь со специалистами. Помните о том, что от качества и надежности купленной вами резины зависит самое главное – ваша безопасность на дороге. Не рискуйте своим здоровьем и жизнью, и приобретайте только высококачественные покрышки в Херсоне, которые предлагает вам наш интернет-магазин.',
        'image' => '/images/tabs-image/tire-img.jpg',
    ],
//---------------------------------------------------------------------------------------------------------
    'tab2' => [
        'triggerName' => 'Предложение',
        'products' => [
            [
                'name' => 'Антифриз Fosser Antifreeze',
                'link' => '/product',
                'shortDesc' => 'FA 12 Readymix 1л Concentrat, Germany',
                'size' => '155/65 К15',
                'index' => '72T',
                'amount' => '4',
                'price' => '9 570 грн.',
            ],
            [
                'name' => 'Антифриз Fosser Antifreeze',
                'link' => '/product',
                'shortDesc' => 'FA 12 Readymix 1л Concentrat, Germany',
                'size' => '155/65 К15',
                'index' => '72T',
                'amount' => '4',
                'price' => '9 570 грн.',
            ],
            [
                'name' => 'Антифриз Fosser Antifreeze',
                'link' => '/product',
                'shortDesc' => 'FA 12 Readymix 1л Concentrat, Germany',
                'size' => '155/65 К15',
                'index' => '72T',
                'amount' => '4',
                'price' => '9 570 грн.',
            ],
            [
                'name' => 'Антифриз Fosser Antifreeze',
                'link' => '/product',
                'shortDesc' => 'FA 12 Readymix 1л Concentrat, Germany',
                'size' => '155/65 К15',
                'index' => '72T',
                'amount' => '4',
                'price' => '9 570 грн.',
            ],
            [
                'name' => 'Антифриз Fosser Antifreeze',
                'link' => '/product',
                'shortDesc' => 'FA 12 Readymix 1л Concentrat, Germany',
                'size' => '155/65 К15',
                'index' => '72T',
                'amount' => '4',
                'price' => '9 570 грн.',
            ],
        ]
    ],
//---------------------------------------------------------------------------------------------------------
    'tab3' => [
        'triggerName' => 'Отзывы',
        'reviews' => [
            [
                'name' => 'Николай',
                'date' => '27 / 02 / 2017',
                'rating' => '5',
                'text' => 'Шина ОГОНЬ!!! Очень доволен линейкой Asymmetric от компании Goodyear! Скорость - ДА! Комфорт - ДА! Мокрая дорога - ДА! Износ - ДА! Спросите меня, что куплю в следующий раз? Я вам отвечу: "Goodyear Eagle F1 Asymmetric" (Audi Q7)',
            ],
            [
                'name' => 'Алексей',
                'date' => '27 / 02 / 2017',
                'rating' => '4',
                'text' => ' шины Hankook еще в прошлом сезоне успел обкатать, поэтому для меня все просто одену прошлогодний комплект. На этих шинах машина всегда идет ровно и без заносов в любую погоду я не жалею о том что купил эту резину.',
            ],
            [
                'name' => 'Олег',
                'date' => '27 / 02 / 2017',
                'rating' => '3',
                'text' => 'Я выбираю шины hankook уже много лет, меня они устраивают полностью, резина действительно очень качественная, полностью оправдывает свою стоимость, я ни разу не жалел о покупке.',
            ],
            [
                'name' => 'Name',
                'date' => '27 / 02 / 2017',
                'rating' => '2',
                'text' => 'Я выбираю шины hankook уже много лет, меня они устраивают полностью, резина действительно очень качественная, полностью оправдывает свою стоимость, я ни разу не жалел о покупке.',
            ],
        ],
    ],
//---------------------------------------------------------------------------------------------------------
    'tab4' => [
        'triggerName' => 'Гарантия',
        'guarantees' => [
            ['text' => 'Вы имеете гарантию 5 лет от даты изготовления или до предела износа протектора (что наступит первым).'],
            ['text' => 'Гарантия покрывает дефекты в конструкции, материалах и изготовлении.'],
            ['text' => 'Вы можете подать жалобу в АСО (для оригинального оборудования шины автомобиля), уполномоченных сервисных точек гарантийных и точек продаж шин.'],
            ['text' => 'Если дефект становится очевидным в течение двух лет с даты продажи, ваша шина заменяется на новый или получить свои деньги обратно.'],
            ['text' => 'Если дефект становится очевидным позднее, чем за 2 года с даты продажи, вы получите возмещение части затрат в зависимости от износа шин или средств на покупку новых шин производителя.'],
        ]
    ],
//---------------------------------------------------------------------------------------------------------
    'tab5' => [
        'triggerName' => 'Сертификат',
    ],
];
